{
"testMessage": "Это тестовое сообщение",
  "businessCard": "Визитная карта",
  "myname": "Привет! Я Антон Гавриленко",
  "aboutMe": "Я начинающий фронт-энд разработчик, если ты листаешь мое портфолио, значит скорее всего тебе требуется крутой сотрудник в твою крутую кампанию, поэтому держи мою визитку бро)",
  "cv": "Cкачать резюме",
  "name": "Имя:",
  "gavrilenko": "Антон Гавриленко",
  "secondName": "Антон",
  "mail": "Почта:",
  "age": "Возраст:",
  "phone": "Телефон:",
  "job": "Профессия:",
  "from": "Локация:",
  "from1": "Минск, Беларусь",

  "skills": "Навыки",
  "skillsDescription": "За время обучения я изучил и начился применять на практике следующие технологии:",

  "projects": "Проекты",
  "projectsDescription": "За время обучения я создал несколько проектов, ссылки на которые Вы можете найти ниже",

  "whyMe": "Почему я?",
  "school": "Школа",
  "schoolDescription": "Закончил физ-мат класс Гимназии №5 г.Минска. Школа дала мне неплохие базовые знания, в том числе английского языка.",
  "university": "Университет",
  "universityDescription": "Закончил БНТУ по специальности инженер-строитель, университет научил меня мыслить конструктивно и подходить к любой задаче с инженерной точки зрения.",
  "engineer": "Инженер",
  "engineerDescription": "Получив опыт работы инженером, я научился выполнять поставленные задачи в соответствии с ТЗ и технической документацией.",
  "businessman": "Свое дело",
  "businessmanDescription": "Открыв свою автомойку, на протяжении 2 лет успешной работы, я научился управлять штатом сотрудников в 14 человек, организовывать и делигировать работу, что бы задача была выполнена в срок и качественно",
  "quest": "Квест",
  "questDescription": "Открыв в 2014 году свою квест-комнату, я научился нестандартно мыслить и находить несколько решений для, казалось бы, типовой задачи.",
  "developer": "Разработчик",
  "developerDescription": "Прошел курс it-incubator.by, приобрел навыки и создал несколько проектов, представленные в моем резюме.",

  "feedBack": "Обратная связь",
  "feedBackDescription": "Если Вы хотите связаться со мной, мои контакты можно найти выше или воспользуйтесь формой обратной связи.",
  "subject": "Тема:",
  "message": "Сообщение:",

  "contactMe": "Связаться",

  "rights": "2020 Все права защищены."
}
